
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "blue or green screen softness"; ObjectID = "36"; */
"36.ibExternalAccessibilityDescription" = "adoucissement du fond bleu ou vert";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Blue/Green Screen Softness"; ObjectID = "36"; */
"36.ibExternalAccessibilityHelp" = "Adoucissement du fond bleu ou vert";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the softness of the edges around the Green/Blue Screen effect"; ObjectID = "36"; */
"36.ibShadowedToolTip" = "Ajuster l’adoucissement des bords autour de l’effet d’écran vert/bleu";

/* Class = "NSTextFieldCell"; title = "Softness:"; ObjectID = "42"; */
"42.title" = "Adoucissement :";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "61"; */
"61.title" = "Opacité :";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "cutaway opacity"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "opacité en plan de coupe";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Cutaway Opacity"; ObjectID = "62"; */
"62.ibExternalAccessibilityHelp" = "Opacité en plan de coupe";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the opacity of the Cutaway clip"; ObjectID = "62"; */
"62.ibShadowedToolTip" = "Ajuster l’opacité du plan de coupe";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset cutaway settings"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "réinitialiser les réglages de plan de coupe";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Cutaway Settings"; ObjectID = "71"; */
"71.ibExternalAccessibilityHelp" = "Réinitialiser les réglages de plan de coupe";

/* Class = "NSButton"; ibShadowedToolTip = "Reset video overlay settings"; ObjectID = "71"; */
"71.ibShadowedToolTip" = "Réinitialiser les réglages d’incrustation vidéo";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "72"; */
"72.ibExternalAccessibilityDescription" = "terminé";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "72"; */
"72.ibExternalAccessibilityHelp" = "Terminé";

/* Class = "NSButton"; ibShadowedToolTip = "Apply settings"; ObjectID = "72"; */
"72.ibShadowedToolTip" = "Appliquer les réglages";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "74"; */
"74.title" = "Réinitialiser";

/* Class = "NSTextFieldCell"; title = "Border:"; ObjectID = "96"; */
"96.title" = "Bordure :";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "border color"; ObjectID = "106"; */
"106.ibExternalAccessibilityDescription" = "couleur de bordure";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Border Color"; ObjectID = "106"; */
"106.ibExternalAccessibilityHelp" = "Couleur de bordure";

/* Class = "NSColorWell"; ibShadowedToolTip = "Border color"; ObjectID = "106"; */
"106.ibShadowedToolTip" = "Couleur";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "drop shadow"; ObjectID = "112"; */
"112.ibExternalAccessibilityDescription" = "ombre portée";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Drop Shadow"; ObjectID = "112"; */
"112.ibExternalAccessibilityHelp" = "Ombre portée";

/* Class = "NSButtonCell"; title = "Shadow"; ObjectID = "113"; */
"113.title" = "Ombre";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "cutaway fade"; ObjectID = "121"; */
"121.ibExternalAccessibilityDescription" = "fondu en plan de coupe";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Cutaway Fade"; ObjectID = "121"; */
"121.ibExternalAccessibilityHelp" = "Fondu en plan de coupe";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the fade-in and fade-out duration of the Cutaway clip"; ObjectID = "121"; */
"121.ibShadowedToolTip" = "Ajuster la durée des fondus entrant et sortant du plan de coupe";

/* Class = "NSTextFieldCell"; title = "Fade:"; ObjectID = "123"; */
"123.title" = "Fondu :";

/* Class = "NSTextFieldCell"; title = "Slide:"; ObjectID = "151"; */
"151.title" = "Glissement :";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "split screen slide transition"; ObjectID = "155"; */
"155.ibExternalAccessibilityDescription" = "transition diapo écran scindé";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Split Screen Slide Transition"; ObjectID = "155"; */
"155.ibExternalAccessibilityHelp" = "Transition diapo écran scindé";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the slide-in and slide-out duration of the Split Screen clip"; ObjectID = "155"; */
"155.ibShadowedToolTip" = "Ajuster la durée des glissements entrant et sortant du plan en écran scindé";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "split screen slide transition value"; ObjectID = "192"; */
"192.ibExternalAccessibilityDescription" = "valeur de transition de diapo écran scindé";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Split Screen Slide Transition Value"; ObjectID = "192"; */
"192.ibExternalAccessibilityHelp" = "Valeur de transition de diapo écran scindé";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "border thickness"; ObjectID = "200"; */
"200.ibExternalAccessibilityDescription" = "épaisseur de bordure";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Border Thickness"; ObjectID = "200"; */
"200.ibExternalAccessibilityHelp" = "Épaisseur de bordure";

/* Class = "NSSegmentedCell"; 201.ibShadowedToolTips[0] = "No border"; ObjectID = "201"; */
"201.ibShadowedToolTips[0]" = "Pas de bordure";

/* Class = "NSSegmentedCell"; 201.ibShadowedToolTips[1] = "Thin border"; ObjectID = "201"; */
"201.ibShadowedToolTips[1]" = "Bordure fine";

/* Class = "NSSegmentedCell"; 201.ibShadowedToolTips[2] = "Thick border"; ObjectID = "201"; */
"201.ibShadowedToolTips[2]" = "Bordure épaisse";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "picture in picture effect transition value"; ObjectID = "208"; */
"208.ibExternalAccessibilityDescription" = "valeur de transition d’effet Image dans l’image";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Picture in Picture Effect Transition Value"; ObjectID = "208"; */
"208.ibExternalAccessibilityHelp" = "Valeur de transition d’effet Image dans l’image";

/* Class = "NSTextField"; ibShadowedToolTip = "Transition duration"; ObjectID = "208"; */
"208.ibShadowedToolTip" = "Durée de la transition";

/* Class = "NSTextFieldCell"; title = "0.5"; ObjectID = "209"; */
"209.title" = "0";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "220"; */
"220.title" = "s";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "222"; */
"222.title" = "s";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "224"; */
"224.title" = "s";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "cutaway fade value"; ObjectID = "232"; */
"232.ibExternalAccessibilityDescription" = "valeur de fondu en plan de coupe";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Cutaway Fade Value"; ObjectID = "232"; */
"232.ibExternalAccessibilityHelp" = "Valeur de fondu en plan de coupe";

/* Class = "NSTextFieldCell"; title = "0.5"; ObjectID = "233"; */
"233.title" = "0,5";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "cleanup style"; ObjectID = "247"; */
"247.ibExternalAccessibilityDescription" = "effacement du style";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Cleanup Style"; ObjectID = "247"; */
"247.ibExternalAccessibilityHelp" = "Effacement du style";

/* Class = "NSSegmentedCell"; 248.ibShadowedToolTips[0] = "Crop the Green/Blue Screen clip"; ObjectID = "248"; */
"248.ibShadowedToolTips[0]" = "Recadrer le plan d’écran vert/bleu";

/* Class = "NSSegmentedCell"; 248.ibShadowedToolTips[1] = "Drag across a green or blue area that is still showing"; ObjectID = "248"; */
"248.ibShadowedToolTips[1]" = "Faire glisser sur une zone verte ou bleue encore affichée";

/* Class = "NSTextFieldCell"; title = "Clean-up:"; ObjectID = "252"; */
"252.title" = "Purger :";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "picture in picture no border color"; ObjectID = "254"; */
"254.ibExternalAccessibilityDescription" = "Image dans l’image, pas de couleur de bordure";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Picture in Picture No Border Color"; ObjectID = "254"; */
"254.ibExternalAccessibilityHelp" = "Image dans l’image, pas de couleur de bordure";

/* Class = "NSButton"; ibShadowedToolTip = "Border color"; ObjectID = "254"; */
"254.ibShadowedToolTip" = "Couleur";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "select cutaway style"; ObjectID = "291"; */
"291.ibExternalAccessibilityDescription" = "sélectionner le style de plan de coupe";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Select Cutaway Style"; ObjectID = "291"; */
"291.ibExternalAccessibilityHelp" = "Sélectionner le style de plan de coupe";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a video overlay style"; ObjectID = "291"; */
"291.ibShadowedToolTip" = "Choisir un style d’incrustation vidéo";

/* Class = "NSMenuItem"; title = "Pull Down Title"; ObjectID = "294"; */
"294.title" = "Titre déroulant";

/* Class = "NSMenuItem"; title = "Green/Blue Screen"; ObjectID = "295"; */
"295.title" = "Écran vert/bleu";

/* Class = "NSMenuItem"; title = "Split Screen"; ObjectID = "296"; */
"296.title" = "Écran scindé";

/* Class = "NSMenuItem"; title = "Picture in Picture"; ObjectID = "299"; */
"299.title" = "Image dans l’image";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "picture in picture effect"; ObjectID = "300"; */
"300.ibExternalAccessibilityDescription" = "effet d’image dans l’image";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Picture in Picture Effect"; ObjectID = "300"; */
"300.ibExternalAccessibilityHelp" = "Effet d’image dans l’image";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose transition style"; ObjectID = "300"; */
"300.ibShadowedToolTip" = "Choisir un style de transition";

/* Class = "NSMenuItem"; title = "Pulldown Placeholder"; ObjectID = "303"; */
"303.title" = "Paramètre fictif déroulant";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "304"; */
"304.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Swap"; ObjectID = "305"; */
"305.title" = "Permuter";

/* Class = "NSMenuItem"; title = "Cutaway"; ObjectID = "308"; */
"308.title" = "Plan de coupe";

/* Class = "NSMenuItem"; title = "Dissolve"; ObjectID = "309"; */
"309.title" = "Fondu";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "select position"; ObjectID = "327"; */
"327.ibExternalAccessibilityDescription" = "sélectionner une position";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Select Position"; ObjectID = "327"; */
"327.ibExternalAccessibilityHelp" = "Sélectionner une position";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select a type of Split Screen"; ObjectID = "327"; */
"327.ibShadowedToolTip" = "Sélectionner un type d’Écran scindé";

/* Class = "NSMenuItem"; title = "Bottom"; ObjectID = "330"; */
"330.title" = "En bas";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "332"; */
"332.title" = "À droite";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "333"; */
"333.title" = "À gauche";

/* Class = "NSMenuItem"; title = "Top"; ObjectID = "334"; */
"334.title" = "En haut";

/* Class = "NSTextFieldCell"; title = "Position:"; ObjectID = "339"; */
"339.title" = "Position :";

/* Class = "NSMenuItem"; title = "Pulldown Placeholder"; ObjectID = "342"; */
"342.title" = "Paramètre fictif déroulant";
